Repository: morloy/ledgy.com
Catalog: src/locale/*/messages.po
Languages: fr

source: What if your company is worth such an amount that makes you think about an exit? With the Premium Exit Modeling feature, Ledgy will do an insane amount of math to show you the distribution of stakes in all possible situations.
fr: Que faire si ton entreprise pense à une sortie? Avec la fonction Premium Exit Modeling, Ledgy va faire tous les calculs nécéssaires afin de te montrer la répartition des enjeux dans toutes les situations possibles.

source: What we may collect and why
fr: Ce que nous pouvons recueillir et pourquoi

source: What’s the stake percentage of the founders after a VC invests $2,000,000 at a valuation of $7,500,000, taking into account the 2 outstanding convertible loans and keeping the ESOP pool at 10% while only diluting existing shareholders? How does the capped participating liquidation preference that comes with this investment influence my exit strategy?<0/>Honestly, we don’t know. But Ledgy does.
fr: Quel est le pourcentage de participation des fondateurs après qu’un fonds de capital-risque ait investi 2 000 000 € à une valeur de 7 500 000 €, en tenant compte des 2 billets convertibles et en maintenant le pool ESOP à 10 % tout en diluant les actionnaires existants? Comment la préférence de liquidation participative plafonnée qui accompagne cet investissement influence-t-elle ma stratégie de sortie? <0/>Honnêtement, nous ne le savons pas. Mais Ledgy oui.

source: When it’s time to exercise option grants, Ledgy calculates for you the amount that is already vested at a given date and lets you exercise parts or the full option grant.<0/><1/>Did an employee leave the company? Ledgy supports terminating part or the whole option grant.<2/><3/>Filter the transactions by an employee to see all their transactions (option grant, terminations, and exercises) at a glance.
fr: Lorsqu’il est temps d’exercer les options, Ledgy calcule pour toi le montant qui est déjà acquis à une date donnée et te permet d’exercer une partie ou la totalité des options.<0/><1/>Un employé a-t-il quitté la société ? Ledgy prend en charge la résiliation partielle ou totale des options.<2/><3/>Filtre les transactions d’un salarié pour voir toutes leurs transactions (attribution d’options, résiliations et exercices) en un coup d’œil.

source: With Ledgy, maintaining professional relationships with your stakeholders has never been more straightforward. All it takes is a few clicks to start reducing your amount of paperwork and integrate all of your documents on Ledgy.<0/><1/>Share and download reports including your cap table with the non-diluted and fully-diluted stake of each shareholder (if you have options or phantom stock), your convertibles and ESOPs, and the transaction history, which tracks every change ever made to your cap table. You can even configure them to include signature fields for your board of directors.
fr: Avec Ledgy, maintenir des relations professionnelles avec tes investisseurs n’a jamais été aussi simple. Il te suffit de quelques clics pour commencer à réduire la paperasse et intégrer tous tes documents sur Ledgy.<0/><1/>Partage et télécharge des rapports incluant ton cap table avec la participation non diluée et diluée de chaque actionnaire (si vous avez des options ou des actions virtuelles), vos billets convertibles et ESOP ainsi que l’historique des transactions, qui suit chaque changement jamais apporté à ton cap table. Tu peux même les configurer pour inclure des champs de signature pour ton conseil d’administration.

source: With Ledgy, setting up your ESOPs will become the simplest of tasks; in a matter of a few clicks, you will have your employee participation plans up and running, whether they are real stock transfers, options from a pool, warrants, or even phantom shares.<0/><1/>When it comes to vesting schedules, efficiently setting up their type, duration, cliff, and every other detail will not be a daunting effort. With interactive graphs, you will be able to monitor these schedules in real time, and even better, allow your employees to log in to their accounts so they can see at any point in time how much stock they have vested and how many shares are still outstanding.<2/><3/>When needed, terminating or exercising options will be just as intuitive, and any amount that may still be available will continue to be tracked. And there’s even more: any contract you’ll be able to upload and easily share with your employees.
fr: Avec Ledgy, la mise en place de tes plans d’options d’achat d’actions deviendra la tâche la plus simple; en quelques clics, tes plans d’actionnariat des employés seront opérationnels, qu’il s’agisse de transferts d’actions réels, d’options d’un pool, ou même d’actions virtuelles.<0/><1/>Quant à la mise en place des plans de vesting, il ne s’agit plus d’un effort énorme, que ce soit au niveau de leur nature, durée, du cliff et d’autres aspects. Grâce à des graphiques interactifs, tu pourras surveiller ces calendriers en temps réel et, mieux encore, permettre à tes employés de se connecter à leurs comptes afin qu’ils puissent voir à tout moment combien d’actions ils ont acquises et combien d’actions sont toujours en circulation. Et ce n’est pas tout: tu peux télécharger et partager facilement n’importe quel contrat avec tes employés.

source: Yoko graduated from ETH and Oxford and was president of Swissloop, enabling the team to win the 3rd price at the SpaceX Hyperloop competition
fr: Yoko est diplômée de l’ETH Zürich et d’Oxford et a été présidente de Swissloop, équipe Suisse qui a gagné le 3ème prix au concours SpaceX Hyperloop

source: You can create a simple or custom vesting schedule, define over how many months the shares are to be vested, whether there’s a cliff, and how often a new batch of shares gets assigned to the employee.<0/>As soon as you enter the first numbers, you will see a visual representation of the current schedule.
fr: Tu peux créer un calendrier de vesting simple ou personnalisé, définir le nombre de mois pendant lesquels les actions doivent être acquises, s’il y a un cliff et à quelle fréquence un nouveau lot d’actions est attribué à l’employé.<0/>Dès que tu entres les premiers chiffres, tu verras une représentation visuelle du calendrier actuel.

source: Your data in safe hands
fr: Tes données entre de bonnes mains

source: Your data is safe with us. Enjoy the highest security standards.
fr: Tes données sont en sécurité chez nous. Profite des plus hauts standards de sécurité.

source: Your portfolio at a glance
fr: Ton portefeuille d’investissements en un coup d’œil

source: You’re in good company
fr: Tu es en bonne compagnie

source: cap table, stock ledger, share register, startup, modeling, financing round, equity, esop, phantom, option plan, virtual, portfolio, reporting, investors
fr: cap table, registre d’actions, startup, modélisation, ronde de financement, levée de fonds, actions, esop, plan d’options, virtuel, portefeuille, reporting, investisseurs, plan d’options

source: the Investor Portfolio
fr: le Portefeuille Investisseurs

source: €79/month
fr: 79€/mois

source: €99/month if billed monthly
fr: 99€/mois si facturé au mois
