Repository: morloy/ledgy.com
Catalog: src/locale/*/messages.po
Languages: fr

source: Keep the ownership history of your company in a single place. No more shuffling around with different documents, contacting lawyers, having missing pieces, and errors occurring left and right.<0/><1/>Feed Ledgy your company’s information and let our cap table work as the one source of truth for your company equity.<2/><3/>With our quick and easy onboarding process, your legally valid cap table will be set up in no time! No room for errors, Ledgy’s computing is state-of-the-art, and will warn you shall there be any inconsistencies.<4/><5/>Need help? <6>Contact us</6>, and we will assist you in getting started with Ledgy.
fr: Conserve l’historique des transactions de ton entreprise en un seul endroit. Fini le remaniement des différents documents, les contacts avec les avocats, les pièces manquantes et les erreurs à gauche et à droite.<0/><1/>Entre les données de ton entreprise et laisse Ledgy te fournir une unique version correcte de ton cap table.<2/><3/> Avec notre processus rapide et facile à démarrer, ton cap table légalement valide sera mis en place en peu de temps! Pas de tolérance pour les erreurs, le logiciel de Ledgy est à la pointe de la technologie, et t’avertira de toute incohérence. <4/><5/> Besoin d’aide? <6>Contacte-nous</6>, et nous t’aiderons à démarrer avec Ledgy.

source: Keep your employees motivated at work. They deserve it. Ledgy's ESOP module will help you to make it happen.
fr: Garde tes employés motivés au travail. Ils le méritent. Le module ESOP de Ledgy t’aidera à y parvenir.

source: Language
fr: Langue

source: Leading Spanish investor in early-stage technology startups
fr: Investisseur majeur en Espagne dans les tech startups en phase initiale

source: Learn more about
fr: En savoir plus sur:

source: Ledgy can do a lot for you—and more features are constantly being developed. Most currently available features are listed below. Get in touch if your favorite feature is missing, we love to hear feedback.
fr: Ledgy peut faire beaucoup - et d’autres fonctions sont constamment développées. La plupart des fonctions actuellement disponibles sont énumérées ci-dessous. N’hésite pas à nous contacter s’il manque ta fonctionnalité préférée, nous aimerions entendre tes commentaires.

source: Ledgy scales with your needs. Free for startups, powerful for grown-ups.
fr: Ledgy s’adapte à tes besoins. Gratuit pour les startups, puissant pour les scale-ups.

source: Legal
fr: Légal

source: Let your employees be part of your company’s success. Set up your vested stock, options, phantom options, inverse vesting and ESOP pools in a matter of a few clicks.<0/>Track your vesting schedules in the most efficient of ways and engage your employees with full transparency over their participation plans.
fr: Fais participer tes employés au succès de votre entreprise. Configure en quelques clics tes plans d’acquisition d’actions, d’options, d’options virtuelles, et d’ESOP. <0/>Suis tes plans d’acquisition de la manière la plus efficace et informe tes employés en toute transparence sur leurs plans d’actionnariat.

source: Let’s Get In Touch
fr: Prenons contact

source: Liquidation preferences
fr: Préférences de liquidation

source: Log In
fr: Connexion

source: M&A and private equity lawyer with a focus on start-up legal advise, Smartuplaw.ch
fr: Avocate en M&A et private equity, spécialisée dans le conseil juridique aux startups, Smartuplaw.ch

source: Made for startups, great for investors
fr: Conçu pour les startups, idéal pour les investisseurs

source: Maintain the data of your company by setting your access rights on the <0>Stakeholders</0> page.<1><2><3>Admin</3> Full control over the company</2><4><5>View</5> See all cap table info in a read-only mode</4><6><7>Portfolio</7> See only their stake and percentage in their portfolio</6></1>Keep everyone happy and let them see what they need to.
fr: Entretiens les données de ton entreprise en définissant les droits d’accès sur la page <0>Stakeholders</0>.<1><2><3>Admin</3> Contrôle total sur l’entreprise </2><4><5>View</5> Voir toutes les informations en mode lecture seule</4><6><7>Portfolio</7> Voir seulement sa part personnelle dans son portefeuille</6></1> Personnalise l’accès au données pour chacun.

source: Make your employees part of your success
fr: Fais participer tes employés à votre réussite

source: Manage your shares.<0/>Not your spreadsheet.
fr: Gère tes actions.<0/>Pas ton fichier excel.

source: Managing directors
fr: Directeurs généraux

source: Many successful companies already use Ledgy for their equity plans and cap table
fr: De nombreuses entreprises à succès utilisent déjà Ledgy pour leurs plans d’actionnariat et leur cap table

source: Meet the team behind Ledgy that went out to build a genuinely great product. Learn more about the people who trust in us.
fr: Rencontre l’équipe derrière Ledgy qui s’est lancée dans la construction d’un produit formidable. Apprends-en plus sur les personnes qui nous font confiance.

source: Modeling
fr: Modélisation

source: Multiple administrators
fr: Administrateurs multiples

source: Name, email, address and any other details you provide. Provision of our services and management of your subscription. Providing you with updates about our services
fr: Nom, adresse email, adresse et tout autre renseignement que tu nous fournis. Prestation de nos services et gestion de ton abonnement. Te fournir des mises à jour sur nos services

source: Nobody has any access to the equity data you provide. They are safely stored at a secure data center in France. Your stakeholders have no access and don’t get emails before you explicitly invite them
fr: Personne n’a accès aux données sur les actions que tu fournis. Ils sont stockés en toute sécurité dans un centre de données sécurisé en France. Tes actionnaires n’ont pas accès et ne reçoivent pas de courriels avant que te ne les aies explicitement invités

source: Numbered shares
fr: Actions numérotées

source: Offer for eco-friendly startups
fr: Offre pour les startups respectueuses de l’environnement

source: Often you will have a couple of new investors, and then existing shareholders will participate pro-rata in the round. Your cap table is on Ledgy, so you can distribute an investment amount pro-rata with just a single click.
fr: Souvent, tu auras quelques nouveaux investisseurs, et les actionnaires existants participeront au prorata à la ronde de financement. Ton cap table étant sur Ledgy, tu peux distribuer un montant d’investissement au prorata en un seul clic.

source: Oh, it’s tax season again, and 50 holding confirmations are waiting to be sent to your stakeholders. This means pasting names into document templates, computing the tax value of all shares… <0/>Don’t worry. Generate and send all relevant documents in a matter of a few clicks on Ledgy.
fr: Oh, c’est à nouveau la saison des impôts, et 50 confirmations de possession attendent d’être envoyées à tes actionnaires. Cela signifie copier-coller des noms dans des documents-modèles, calculer la valeur fiscale de toutes les actions… <0/>Ne t’inquiète pas. Génère et envoie tous les documents nécéssaires en quelques clics sur Ledgy.

source: Once your incentive plan is on Ledgy, it’s time to engage your employees. Head over to the <0>Stakeholders</0> page and invite them with a single click. They will then receive an email so they can log in to Ledgy themselves and see how many shares they have vested at any point in time.<1/><2/>Remember, happy employees is one of the keys to a successful company.
fr: Une fois que ton plan d’actionnariat des employés est sur Ledgy, il est temps d’engager tes employés. Vas sur la page <0>Stakeholders</0> et invite-les d’un simple clic. Ils recevront ensuite un courriel leur permettant de se connecter à Ledgy et de voir combien d’actions ils ont acquises.

source: One of the most active Swiss early-stage angel investors
fr: L’un des angel investors suisses les plus actifs en early-stage

source: Oops. This email address is invalid.
fr: Oups. Cette adresse e-mail n’est pas valide.

source: Option expiration
fr: Expiration de l’option

source: Option programs
fr: Programmes d’options

source: Option termination
fr: Résiliation d’option

source: Or have a quick look at our <0>live demo</0>.
fr: Ou jète un coup d’oeil à notre <0>démo en ligne</0>.

source: Oriol has a background in biotechnology and is passionate about any code-related matter, especially front-end development
fr: Oriol a une formation en biotechnologie et est passionné par toutes les questions liées à la programmation, en particulier le front-end development

source: Overview over vested, granted and exercised incentives
fr: Aperçu des actions acquises, attribuées et exercées

source: PDF export of the financing round
fr: Export PDF du la ronde de financement

source: PDF export of the share register
fr: Export PDF du registre des actions

source: Password encryption
fr: Cryptage du mot de passe

source: Peer-reviewed code
fr: Code révisé par l’équipe

source: Phantom programs
fr: Programmes virtuels

source: Pooled investment
fr: Investissement en fond commun

source: Pooled investments
fr: Investissement en fond commun

source: Pricing
fr: Tarifs

source: Privacy
fr: Confidentialité

source: Privacy Policy
fr: Politique de confidentialité

source: Privacy made in Europe. Because your equity data is not for everyone.
fr: Confidentialité made in Europe. Parce que tes données ne doivent pas être accessible à tout le monde.

source: Privacy made in Europe. Because your equity data is not for everyone.<0/><1/>We understand how sensitive equity information is for any business. That’s why your privacy and your data’s security is crucial to us. We also know that long and complicated privacy policies are not very helpful, so we give an overview up-front.
fr: Confidentialité made in Europe. Parce que tes données ne doivent pas être accessible à tout le monde.<0/><1/>Nous comprenons à quel point les information sur les actions est sensible pour toute entreprise. C’est pourquoi la protection de ta vie privée et la sécurité de tes données sont cruciales pour nous. Nous savons également que les politiques de confidentialité longues et compliquées ne sont pas très utiles, c’est pourquoi nous en donnons un aperçu à l’avance.

source: Product
fr: Produit

source: Read more
fr: Lire plus

source: Read-only access
fr: Accès en lecture seule

source: Remember that day last year during tax season when you had to send holding confirmations to each stakeholder, filling out boring Word templates by hand?<0/><1/>We’ve got the solution for you. Ledgy automatically creates holding confirmations for all of your stakeholders, so they can log in to their account and download them.<2/><3/>Reduce hours of tedious work to nothing. Hooray!
fr: Rappelle-toi ce jour de l’année dernière, pendant la saison des impôts, où tu devais envoyer des confirmations de possession à chaque actionnaire en remplissant à la main des documents Word ennuyeux?<0/><1/>Nous avons la solution qui te convient. Ledgy crée automatiquement des confirmations de possession pour tous tes actionnaires, afin qu’ils puissent se connecter à leur compte et les télécharger.<2/><3/>Réduis les heures de travail fastidieuses. Hourra!

source: Replace your Excel with Ledgy
fr: Remplace ton Excel par Ledgy

source: Round Modeling
fr: Modélisation de levée de fonds

source: Round and Exit Modeling
fr: Modélisation de levée de fonds et de sorties

source: Round and exit modeling, employee incentives and a single source of truth—Ledgy serves your needs.
fr: Modélisation de levée de fonds et de sortie, plan d’actionnariat pour les employés et une source unique de vérité - Ledgy répond à tes besoins.

source: Round modeling
fr: Modélisation de levée de fonds

source: Save painful work inserting numbers into templates. Automated documents and reports at your fingertips.
fr: Epargne-toi le travail pénible d’insertion de chiffres dans des documents-modèles. Rapports et documents automatisés à portée de main.

source: Screenshot of the Ledgy app
fr: Capture d’écran de l’application Ledgy

source: Scroll down, and you will notice that the cap table now indicates the <0>Round Modeling</0> mode. This gives you a detailed overview of who owns how many shares after applying the new financing round.
fr: Défile vers le bas, et tu remarqueras que le cap table indique maintenant le mode <0>Levée de fonds</0>. Tu obtiens ainsi une vue d’ensemble détaillée du nombre d’actions détenues après la levée de fonds.

source: Secure document storage
fr: Stockage sécurisé des documents

source: Security
fr: Sécurité

source: See the Demo
fr: Voir la démo

source: Send holding confirmations
fr: Envoie des confirmations de possession

source: Server call rate limit
fr: Limite du taux d’appel au serveur

source: Share details
fr: Détails de l’action

source: Share documents with your investors
fr: Partage tes documents avec tes investisseurs

source: Share number checking
fr: Vérification du nombre d’actions

source: Share your scenarios
fr: Partage tes scénarios

source: Show cap table fully diluted
fr: Afficher le cap table entièrement dilué

source: Sign Up
fr: S’inscrire

source: Simulate the outcome of your upcoming financing rounds. Detailed models give you a headstart over angels and VCs.
fr: Simule le résultat de tes prochaines levées de fonds. Les modèles détaillés te donnent une longueur d’avance sur les business angels et les VC.

source: Simulation settings
fr: Paramètres de simulation

source: Single source of truth
fr: Une seule source de vérité

source: Spreadsheet Import
fr: Importation de fichiers Excel

source: Stakeholder information, company information, share ledger transaction history, other cap table details. Equity data and all related information is used exclusively for the provision of the services
fr: Informations sur les actionnaires, informations sur la société, historique des transactions dans le registre des actions, autres détails sur le cap table. Les données relatives aux actions et toutes les informations relatives sont utilisées exclusivement pour la fourniture des services

source: Stakeholders access rights
fr: Droits d’accès des actionnaires

source: Still hesitating? <0>Learn more about our features</0>.
fr: Tu hésites encore? <0>En savoir plus sur nos fonctionnalités </0>.

source: Stock split
fr: Fractionnement d’actions

source: Stored encrypted with the battle-tested <0>bcrypt algorithm</0> at 13 rounds
fr: Stocké crypté avec l’algorithme de cryptage <0>bcrypt testé</0>

source: Strong passwords
fr: Mots de passe forts

source: Suggest changes
fr: Suggérer des changements

source: Switzerland
fr: Suisse

source: Takes too long to import your data? <0>We’ll do it for you.</0>
fr: L’importation de tes données prend trop de temps? <0>Nous le ferons pour toi.</0>

source: Team
fr: Équipe

source: Technical data
fr: Données Techniques

source: Terms of Service
fr: Conditions d’utilisation

source: The Ledgy Blog
fr: Le Blog Ledgy

source: The New Standard in Equity Management
fr: Le nouveau standard en matière de gestion d’actions

source: The code is always reviewed by at least one other engineer
fr: Le code est toujours révisé par au moins un autre ingénieur

source: The detailed investment table gives an overview of the metrics of your investments. Check out what’s your stake in the company, how many shares and options you own and how much you initially invested. Even convertibles, if they’re not converted yet, will appear here.<0/>Each valuation update that the founders enter into their transaction history on Ledgy will be reflected in the current value of your shares and your return.
fr: Le tableau détaillé des investissements donne un aperçu des performances de tes placements. Vérifie ton investissement dans l’entreprise, le nombre d’actions et d’options que te possèdes et le montant que tu as initialement investi. Même les billets convertibles, s’ils ne sont pas encore convertis, apparaîtront ici.<0/>Chaque mise à jour de la valeur de l’entreprise que les fondateurs entrent dans leur historique de transactions sur Ledgy sera reflétée dans la valeur actuelle de tes actions et ton rendement.

source: The frequency of server calls is limited to prevent brute-force attacks
fr: La fréquence des appels au serveur est limitée pour éviter les attaques par force brute

source: The holding confirmation lists all assets that a shareholder owns. You can optionally include a tax value of the shares. Employees will be able to see their stock ownership plans and how many of their total shares they already have vested.<0/>Make your shareholders feel good; they will reward you.
fr: La confirmation de possession dresse la liste de tous les actifs qu’un actionnaire possède. Tu peux facultativement inclure une valeur fiscale des actions. Les employés pourront voir leurs plans d’actionnariat et le nombre total d’actions qu’ils ont déjà acquises. <0/>Rends tes actionnaires et employés informés et heureux; ils te le revaudront.

source: The site is accessible only through HTTPS (<0>A+ rating</0>)
fr: Le site n’est accessible que par HTTPS (<0>A+ rating</0>)

source: The transaction history will tell you exactly what happened to your ownership at what time. Keep track of when you bought or sold shares and at which price. See which options you are currently holding or how much interest is on your convertible and whether there was a cap or discount.
fr: L’historique des transactions te dira exactement ce qui est arrivé à tes possessions et à quel moment. Garde une trace de la date à laquelle tu as acheté ou vendu des actions et du prix auquel tu les avez achetées ou vendues. Vois quelles options tu détiens actuellement ou quel est le taux d’intérêt sur ton billet convertible et s’il y avait un plafond ou un escompte.

source: This is a brief summary. For the details, please read our <0>Privacy Policy</0>.
fr: Voici un bref résumé. Pour plus de détails, lis notre <0>Politique de confidentialité </0>.

source: This page is only available in English.
fr: Cette page n’est disponible qu’en anglais.

source: Thoughts on cap tables, financing rounds, and legal issues around running and managing a startup.
fr: Réflexions sur les cap tables, les rondes de financement et les questions juridiques relatives à la gestion d’une startup.

source: To get an overall view of the situation, check out yur <0>Cap Table</0> page and select the <1>fully diluted detailed</1> view to see your pools and employee incentives. You can choose to view your diluted cap table with all options aggregated in their pool, or distributed to each person.
fr: Pour obtenir une vue d’ensemble de la situation, consulte la page <0>Cap Table</0> et sélectionne la vue <1>fully diluted detailed</1> pour voir tes pools et les plans d’actionnariat des employés. Tu peux choisir d’afficher ton cap table dilué avec toutes les options regroupées dans leur pool ou distribuées à chaque personne.

source: Track the complete history of your shares. Integrated consistency checks will guarantee that your cap table is error-free. Collaborate on a single source of truth.
fr: Suis l’historique complet de tes actions. Des contrôles de cohérence intégrés garantissent l’absence d’erreurs dans ton cap table. Collabore sur une seule source de vérité.

source: Transaction filters
fr: Filtres de transaction

source: Transaction history
fr: Historique des transactions

source: Treasury shares
fr: Actions propres

source: Trust in Your Cap Table
fr: Fais confiance à ton cap table

source: Try Ledgy now for free
fr: Essaye Ledgy maintenant gratuitement

source: Tweak different parameters of the simulation as they best suit you by clicking on <0>Actions</0> and <1>Settings</1>. You can adjust shares rounding, as well as including or excluding convertibles and pools in the share price.
fr: Ajuste les différents paramètres de la simulation comme ils te conviennent le mieux en cliquant sur <0>Actions</0> et <1>Settings</1>. Tu peux ajuster l’arrondi des actions, ainsi que l’inclusion ou l’exclusion des billets convertibles et des pools dans le prix de l’action.

source: Two-Factor authentication
fr: Authentification à deux facteurs

source: Two-factor authentication
fr: Authentification à deux facteurs

source: Unlimited share classes
fr: Nombre illimité de catégories d’actions

source: Usage statistics and usage profile
fr: Statistiques d’utilisation et profil d’utilisation

source: Users have to set a <0>secure password</0>
fr: Les utilisateurs doivent définir un mot de passe <0>sécurisé </0>

source: VAT number
fr: Numéro de TVA

source: Valuation
fr: Valeur de l’entreprise

source: Vesting email notifications
fr: Notifications lors de complétion de vesting

source: Vesting plans
fr: Plans de vesting

source: Vesting schedules
fr: Calendrier de vesting

source: Virtual option programs
fr: Programmes d’options virtuels

source: Warrants
fr: Bons de souscription

source: We empower entrepreneurs with tools for their financing rounds and for engaging their investors and employees. Today, this involves a lot of paperwork, high costs and slow, intransparent processes. We make this a breeze for both companies and shareholders, establishing a new standard to manage and exchange securities in private companies.
fr: Nous donnons aux entrepreneurs les outils dont ils ont besoin pour leurs levées de fonds et pour mobiliser leurs investisseurs et leurs employés. Aujourd’hui, cela implique beaucoup de paperasserie, des coûts élevés et des processus lents et opaques. Nous en faisons un jeu d’enfant pour les entreprises et les actionnaires, en établissant un nouveau standard pour la gestion et l’échange d’actions dans les entreprises privées.

source: We know it can be tedious to add each person and transaction one by one, so Ledgy has at your disposal the bulk import feature <0>🚀</0><1/><2/>Whether it’s your stakeholders, share issues, or option issues, we got you covered. Just copy and paste your information into one of our built-in spreadsheets and <3>voilà!</3> Even easier done than said.
fr: Nous savons qu’il peut être fastidieux d’ajouter chaque personne et chaque transaction une par une, c’est pourquoi Ledgy met à ta disposition la fonction d’importation en bloc <0>🚀</0><1/><2/>Qu’il s’agisse de tes actionnaires, d’émissions d’actions ou d’options, nous te soutenons. Il te suffit de copier-coller tes informations dans l’une de nos feuilles de calcul intégrées et <3>voilà!</3> Encore plus facile à faire qu’à dire.

source: We limit access and sharing as much as reasonably possible. Some information is shared with third party contractors we use to run and improve our service for you
fr: Nous limitons l’accès et le partage autant que raisonnablement possible. Certaines informations sont partagées avec des tiers que nous utilisons pour gérer et améliorer notre service pour toi

source: We live up to highest security standards. We improve them continuously. <0>See here what we do<1/></0>
fr: Nous respectons les normes de sécurité les plus élevées. Nous les améliorons continuellement. <0>Voir ici ce que nous faisons <1/></0>

source: We operate a <0>bug bounty</0> program on Federacy. Write us a message for an invitation.
fr: Nous avons un programme <0>bug bounty</0> sur Federacy. Ecris-nous pour recevoir une invitation.

source: We understand how sensitive cap table information is for any business. That’s why your privacy and your data’s security is crucial to us. Here is what we do to protect your data.
fr: Nous comprenons à quel point les informations relatives aux actions sont sensibles pour n’importe quelle entreprise. C’est pourquoi la protection de ta vie privée et la sécurité de tes données sont cruciales pour nous. Voici ce que nous faisons pour protéger tes données.

source: We’re hiring!
fr: Nous embauchons!
