Repository: morloy/ledgy.com
Catalog: src/locale/*/messages.po
Languages: fr

source: 14 days trial
fr: 14 jours d’essai

source: <0/> Signing up…
fr: <0/> S’inscrire…

source: About us
fr: À propos de nous

source: Access rights
fr: Droits d’accès

source: Add an option pool
fr: Ajouter un pool d’options

source: Add portfolio investment
fr: Ajouter un investissement

source: Add vesting
fr: Ajouter un vesting

source: Adding investments: nice and smooth
fr: Ajout d’investissements : un jeu d’enfant

source: After you’re finished with modeling your financing round, you can download the scenario as a PDF document and share it with your co-founders, lawyers and investors. The document includes the pre- and post-money valuation of your company, all investments, and convertibles with their resulting share price and the number of shares and, of course, the resulting cap table. At the end of the document, you will also find valuable plots to visualize the new development step of your company.
fr: Après avoir fini de modéliser votre levée de fonds, tu peux télécharger le scénario au format PDF et le partager avec tes co-fondateurs, avocats et investisseurs. Le document comprend l’évaluation avant et après la levée de fonds, tous les investissements et les billets convertibles avec le prix de l’action qui en résulte, le nombre d’actions et, bien sûr, le cap table qui en résulte. A la fin du document, tu trouveras également des graphiques pour visualiser la nouvelle étape du développement de ton entreprise.

source: All Free features
fr: Toutes les fonctionnalités gratuites

source: All data is stored at an <0>independent provider</0> in France
fr: Toutes les données sont stockées chez un prestataire <0>indépendant </0> en France

source: All you need in one place
fr: Tout ce dont tu as besoin au même endroit

source: And Much More
fr: Et bien plus encore

source: Approved capital pools
fr: Fonds de capital approuvés

source: Are you an investor and want to track your portfolio companies? The founders are busy and the numbers they give you are different from your own records?<0/>With their cap table on Ledgy, there’s only a single source of truth. Convince your companies, and you will never miss anything regarding your investments.
fr: Tu es un investisseur et souhaites suivre le développement des sociétés de ton portefeuille ? Les fondateurs sont occupés et les chiffres qu’ils te donnent sont différents de tes propres dossiers ? <0/>Avec leur cap table sur Ledgy, il n’y a qu’une seule source de vérité. Convaincs tes entreprises, et tu ne manqueras jamais rien en ce qui concerne tes investissements.

source: Are you part of a sustainability or clean-tech startup? <0/>If so, <1>tell us what you do</1> to see if you qualify for a <2>50% discount</2> on Ledgy Premium.
fr: Fais-tu partie d’une startup de développement durable ou de technologies propres? <0/>Si c’est le cas, <1>décris-nous ce que vous faites </1> pour voir si vous êtes éligible à une remise de <2>50% </2> sur Ledgy Premium.

source: As an investor, you can profit a lot from Ledgy. Any of your portfolio companies that use the platform will be synchronized with your portfolio. See your key performance indicators of your investments at a glance, and visualize all of your data aggregated or filtered out.<0/><1/>Never lose track of how much you invested in which company and what’s the approximate value of your investments today.<2/><3/><4>And coming up soon…</4> Reporting in the investor portfolio! Where you will be able to see all your shared information with your companies in one place.
fr: En tant qu’investisseur, tu peux profiter au maximum de Ledgy. Toutes les sociétés de ton portefeuille qui utilisent la plate-forme seront synchronisées avec ton portefeuille. Visualise les indicateurs de performance clés de tes investissements en un coup d’œil ainsi que toutes tes données agrégées ou filtrées.<0/><1/>Ne perds jamais de vue combien tu as investi dans quelle société et quelle est la valeur approximative de tes investissements aujourd’hui.<2/><3/><4>Et bientôt…</4> Reporting dans ton portefeuille investisseur! Où tu pourras voir toutes tes informations partagées avec tes entreprises en un seul endroit.

source: As soon as you’re done with your financing round, hit the <0>Convert</0> button. This will transform the scenario into real transactions for your cap table.
fr: Dès que tu as terminé ta levée de fonds, clique sur le bouton <0>Convert</0>. Cela transformera le scénario en transactions réelles pour ton cap table.

source: At Ledgy we take your security seriously. Strong passwords, robust encryption, two-factor authentication, and permanent code reviews are among our high safety standards. Find out more about why you can have peace-of-mind while managing your cap table with Ledgy.
fr: Chez Ledgy, nous prenons ta sécurité au sérieux. Des mots de passe sécurisés, un cryptage robuste, une authentification à deux facteurs et des révisions permanentes du code font partie de nos normes de sécurité élevées. Découvre pourquoi tu peux avoir l’esprit tranquille tout en gérant ton cap table avec Ledgy.

source: Attach doc to transaction
fr: Joindre le document à la transaction

source: Attach documents to transactions
fr: Joindre des documents aux transactions

source: Audit trails
fr: Pistes d’audit

source: Available shares for transfer
fr: Actions disponibles pour transfert

source: Backed by
fr: Soutenu par

source: Backing the creators of our future since 1984
fr: Nous soutenons les créateurs de notre avenir depuis 1984

source: Backups
fr: Sauvegardes

source: Ben has extensive experience in project management and has worked for two years as software-engineer in an ETH research group
fr: Ben a étudié la physique à l’ETH Zürich ainsi qu’à l’ENS de Paris et a également travaillé pendant deux ans en tant que software engineer en Java dans un groupe de recherche de l’ETHZ

source: Breakpoint analysis
fr: Analyse des points de rupture

source: Browser type and version, time zone setting, location data, operating system, and platform. Analysis and improvement of our Services and communications and to prevent and fix problems
fr: Type et version du navigateur, réglage du fuseau horaire, données de localisation, système d’exploitation et plate-forme. L’analyse et l’amélioration de nos services et de nos communications, ainsi que la prévention et la résolution des problèmes

source: Bulk entry
fr: Entrée en bloc

source: Bulk import!
fr: Importation en bloc!

source: By the way, if you decide to number your shares, we also got you covered. Ledgy will track who owns which shares for each transaction and assist you in entering valid share numbers.<0/>With Ledgy you can be sure that no single share number goes missing or is assigned twice.
fr: D’ailleurs, si tu as des actions numérotées, le logiciel te soutiens également. Ledgy suivra qui possède quelles actions pour chaque transaction et t’aidera à saisir des numéros d’actions valides. <0/>Avec Ledgy, tu peux être sûr qu’aucun numéro d’action ne manque ou n’est attribué deux fois.

source: CSV export
fr: Exportation CSV

source: Cap table during round modeling
fr: Cap table pendant la levée de fonds

source: Career
fr: Carrière

source: Coding since high school, Timo got an award for the best master thesis in computer science and worked one year as computer engineer in robotics
fr: Codant depuis le lycée, Timo a obtenu un prix pour le meilleur mémoire de maîtrise en informatique et a travaillé un an comme ingénieur en robotique

source: Company
fr: Société

source: Consistency checks
fr: Contrôles de cohérence

source: Contact & Imprint
fr: Contact & Mentions légales

source: Contact data, usage statistics, and technical data
fr: Données de contact, statistiques d’utilisation et données techniques

source: Content-Security-Policy
fr: Politique de sécurité du contenu

source: Convert financing round
fr: Convertir la levée de fonds

source: Convert to transactions
fr: Convertir en transactions

source: Convertible loans
fr: Billets convertibles

source: Cookie Policy
fr: Politique de Cookies

source: Create a cap table
fr: Créer un cap table

source: Customizable PDF reports
fr: Rapports PDF personnalisables

source: Daily backups ensure nothing is ever lost
fr: Des sauvegardes quotidiennes garantissent que rien n’est jamais perdu

source: Dialog for holding confirmation
fr: Confirmation de possession

source: Digital entrepreneur and investor. Security, crypto & privacy expert
fr: Entrepreneur et investisseur en technologies digitales. Expert en sécurité et cryptographie

source: Discover all features
fr: Découvre les fonctionnalités

source: Discover more about Ledgy
fr: Découvre plus sur Ledgy

source: Distribute Investment Pro-Rata
fr: Distribue les fonds au prorata de l’investissement

source: Do you feel working for Google is boring because they don’t grow by 1,000× during the next four years? Building a product is fantastic, but how about creating a whole team around it? Are you a web developer that eats bugs for breakfast? Fascinated by cutting-edge technology like React, blockchain or space elevators?<0/><1/><2>Learn more<3/></2>
fr: Tu penses que travailler pour Google est ennuyeux car ils ne croîtront pas autant qu’une startup au cours des quatre prochaines années? Construire un produit est fantastique, mais pourquoi ne pas créer toute une équipe autour? Fasciné par les technologies de pointe comme React, la blockchain ou les space elevators? <0/><1/><2>En apprendre plus<3/>></2>

source: Do you know that many cap tables are incomplete or contain errors? Have you gone through the cap table pain, and spent huge amounts of money on lawyers using spreadsheets? What if you could automate a legally valid, error-free cap table that was easy to use, quick to learn, and allowed you to manage your pooled investments, all in one good-looking user interface?
fr: Savais-tu que de nombreux cap tables sont incomplets ou contiennent des erreurs? As-tu déjà dépensé beaucoup d’argent pour que tes avocats corrigent ou produisent des fichiers Excel? Et si tu pouvais automatiser la gestion de ton cap table avec un logiciel en ligne sans erreur, facile à utiliser, rapide à apprendre et te permettant de gérer même tes investissements groupés en fonds, le tout dans une interface utilisateur élégante?

source: Document management
fr: Gestion des documents

source: Document storage
fr: Stockage des documents

source: ESOPs in the portfolio
fr: Les parts d’entreprise pour employés dans le portefeuille

source: EU data protection
fr: Protection des données de l’UE

source: Each one of your transactions may have some documents associated to it; that is why Ledgy allows you to upload files and attach them to your transactions. These docs can then be downloaded in the <0>Documents</0> page and the investor portfolio <1>History</1> page.
fr: Chacune de tes transactions peut être associée à certains documents; c’est pourquoi Ledgy te permet de télécharger des fichiers et de les joindre à tes transactions. Ces documents peuvent ensuite être téléchargés dans la page <0>Documents</0> et dans le portfolio investisseur <1>History</1> page.

source: Easy-to-set access rights
fr: Droits d’accès faciles à définir

source: Effort-free holding confirmations
fr: Confirmations de possession faciles à créer

source: Employee Incentives
fr: Participation des employés

source: Employee Participation Plans
fr: Plans de participation des employés

source: Employee options
fr: Stock options pour les employés

source: Encrypted connection
fr: Connexion cryptée

source: Engage your employees with more transparency
fr: Engage tes employés avec plus de transparence

source: Enter your email…
fr: Entre to adresse email…

source: Entrepreneur, business angel, founder of Doodle.com
fr: Entrepreneur, business angel, fondateur de Doodle.com

source: Entrepreneur, technologist, founder of Doodle.com
fr: Entrepreneur, technologist, fondateur de Doodle.com

source: Equity data
fr: Données sur les capitaux propres

source: Error-free cap table
fr: Cap table sans erreur

source: Europe’s symbiosis of early-stage VC funds and private investor network
fr: La symbiose européenne entre les fonds de capital-risque et le réseau d’investisseurs privés

source: Every transaction in your cap table usually comes with a pile of additional documents, like contracts. Get rid of complicated folder structures and attach them directly to your transactions. Ledgy gives you an overview of all documents that you uploaded and their corresponding transactions. Also in your transaction history, you can select any transaction and see all connected documents at a glance.<0/><1/>You can also share your documents by sending a simple link to your shareholders. This eliminates confusion about different versions of documents, as it is often the case when sending documents via email.
fr: Chaque transaction dans ton cap table est généralement accompagnée d’une pile de documents supplémentaires, comme des contrats. Débarrasse-toi des structures de dossiers complexes et attache-les directement à tes transactions. Ledgy te donne un aperçu de tous les documents que tu as téléchargé et des transactions correspondantes. De plus, dans l’historique de tes transactions, tu peux sélectionner n’importe quelle transaction et voir tous les documents connexes en un coup d’œil. <0/><1/>Tu peux également partager tes documents en envoyant un simple lien à tes actionnaires. Cela élimine la confusion au sujet des différentes versions des documents, comme c’est souvent le cas lors de l’envoi de documents par courrier électronique.

source: Exit Modeling
fr: Modélisation de stratégie de sortie

source: Exit modeling
fr: Modélisation de stratégie de sortie

source: Explore new scenarios interactively
fr: Explore de nouveaux scénarios de manière interactive

source: Features
fr: Fonctionalités

source: Find out why they trust us
fr: Découvre pourquoi ils nous font confiance

source: For even better protection of accounts. And our implementation is <0>open source</0>!
fr: Pour une meilleure protection des comptes. Et notre implémentation est <0>open source</0> !

source: Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala
fr: Fondateur de Meisser Economics, Bitcoin Association Switzerland, et Wuala

source: Free
fr: Gratuit

source: Full transaction history
fr: Historique complet des transactions

source: Fully-diluted view
fr: Vue entièrement diluée

source: Funding round modeling
fr: Modélisation de levée de fonds

source: GDPR
fr: RGPD

source: Get Started
fr: Commencer

source: Get Started Free
fr: Commence gratuitement

source: Get your cap table and employee participation plans right, from the beginning. Make your financing rounds a success and engage your investors and employees. Know your data is safe and compliant.
fr: Bien comprendre ton cap table et tes plans d’actionnariat des employés, dès le début. Fais de tes levées de fond un succès et mobilise tes investisseurs et tes employés. Sois sûr que tes données soient en sécurité et conformes.

source: Get your cap table and employee participation plans right, from the beginning. Make your financing rounds a success and engage your investors and employees. Know your data is safe and compliant. Try now for free!
fr: Configure ton cap table et tes plans d’actionnariat des employés correctement, dès le début. Fais de tes levées de fonds un succès et mobilise tes investisseurs et tes employés. Aies la tranquillité d’esprit que tes données sont sûres et conformes. Essaye maintenant gratuitement !

source: Getting Started
fr: Commencer

source: HTTP headers prevent cross-site scripting and code injection (<0>A+ rating</0>)
fr: Les en-têtes HTTP empêchent les scripts intersites et l’injection de code (<0>A+ rating</0>)

source: Has your company received funding via a pooled investment? Ledgy helps you understand who owns what stake in your company. In this example, <0>The Exciting Company</0> represents an investor pool with three beneficiaries.
fr: Ton entreprise a-t-elle reçu du financement par le biais d’un placement commun? Ledgy t’aide à comprendre à qui appartient quelle part de ton entreprise. Dans cet exemple, <0>The Exciting Company</0> représente un pool d’investisseurs avec trois bénéficiaires.

source: Healthcare & technology venture capital since 2001
fr: Capital de risque dans le domaine de la santé et de la technologie depuis 2001

source: Help
fr: Aide

source: Here an example of how easy it is to perform transactions on Ledgy; in this case, a share transfer. Notice the number in the center bottom? Ledgy is always dynamic and will show you how many shares that particular stakeholder has <0>available</0> at that given point in time.
fr: Voici un exemple de la facilité avec laquelle il est possible d’effectuer des transactions sur Ledgy; dans ce cas, un transfert d’actions. Remarques-tu le chiffre en bas au centre? Ledgy est interactif et te montrera combien de parts cet actionnaire particulier a à <0>disponibilité</0> à ce moment donné.

source: Here are the ways you can contact us with any questions you have
fr: Voici comment tu peux nous contacter si tu as des questions

source: Holding confirmation
fr: Confirmation de possession

source: Holding confirmations
fr: Confirmations de possession

source: How much is your company worth? With the valuation transaction, add the share price at all of your valuation events. Our beautiful interactive graphs will show you the evolution of your company’s valuation over time.
fr: Combien vaut ton entreprise? Avec la transaction ‘valuation’, ajoute le cours de tes actions à tous tes événements de levée de fonds. Nos graphiques interactifs te montreront l’évolution de la valeur de ton entreprise dans le temps.

source: How we protect your information
fr: Comment nous protégeons tes données personnelles

source: Identity and contact data
fr: Identité et coordonnées

source: If you have any questions or discover anything suspicious, please <0>get in touch</0>.
fr: Si tu as des questions ou découvres quelque chose de suspect, n’hésite pas à nous contacter.

source: Illustrations by
fr: Illustrations par

source: Import & export
fr: Importation et exportation

source: In the case that your employee shares are implemented as options or phantom options, define a pool of approved capital first. Click the <0>Add pool</0> to create an options or phantom pool of a given share class and a fixed size. Then issue options, phantom options or shares from the approved capital and see key metrics of the pool like the amount still available.
fr: Dans le cas où les actions de tes employés sont sous forme d’options ou d’options virtuelles, définis d’abord un pool de capital approuvé. Clique sur le bouton <0>Add pool</0> pour créer un pool d’options ou un pool virtuel d’une classe d’actions donnée et d’une taille fixe. Émets ensuite des options, des options virtuelles ou des actions à partir du capital approuvé et observe les informations-clés du pool comme par exemple le nombre d’options encore disponible.

source: Information about your website and service usage and communication preferences, to personalize and improve our service
fr: Des informations sur ton site Web et utilisation de services ainsi que les préférences de communication, pour personnaliser et améliorer notre service

source: Interested in our enterprise offer?<0/><1>Drop us an email</1> or use the chat right on this page.
fr: Intéressé par notre offre d’entreprise?<0/><1>Envoie-nous un email</1> ou utilise le chat à droite sur cette page.

source: Investment overview
fr: Aperçu des investissements

source: Investor & consultant (Farmy.ch, Flatfox.ch), founder of Students.ch
fr: Investisseur & consultant (Farmy.ch, Flatfox.ch), fondateur de Students.ch

source: Investor Portfolio
fr: Portefeuille Investisseurs

source: Investor Relations
fr: Relations avec les investisseurs

source: Investor portfolio
fr: Portefeuille d’investisseurs

source: Investors love to track the progress of their companies. Help them to be excited about what you have achieved.
fr: Les investisseurs aiment suivre l’évolution de leur entreprise. Aide-les à être enthousiasmés par ce que vous avez accompli.

source: Is your startup thriving and you’re already thinking about a new financing round to fuel your growth and take your company to the next level? Or maybe you are ready for a new adventure and would like to see what chunk of the pie each stakeholder gets if you proceed with an exit?<0/><1/>Ledgy’s modeling tools are exactly made for you to dive into all of these possibilities, allowing you to <2>quickly model</2> all sorts of different situations, <3>understand how dilution works</3> in such events, and assess the impact of <4>liquidation preferences</4>.<5/><6/>For a new round, start by entering a valuation (pre- or post-money) and you’ll immediately see how your convertibles apply to your cap table. Whether they have a cap, interest, or discount, Ledgy will do the math for you. Add investments and employee pools with a fixed percentage, or increase an existing one to that percentage. You can even choose if it only dilutes existing shareholders or everyone, including the new ones.<7/><8/>Watch in real time how the new investment impacts your current shareholder distribution. You can find the round modeling tool directly on the <9>Cap Table</9> page.
fr: Ta startup prospère et tu songes déjà à une nouvelle levée de fonds pour soutenir votre croissance et faire passer ton entreprise à la vitesse supérieure? Ou peut-être es-tu prêt pour une nouvelle aventure et aimerais voir quel part du gâteau chaque actionnaire recevrait si tu procédais à une vente? <0/><1/>Les outils de modélisation de Ledgy sont exactement faits pour te permettre de te plonger dans toutes ces possibilités, te permettant de <2>modéliser rapidement</2> toutes sortes de situations différentes, <3> comprendre comment fonctionne la dilution</3> dans ces événements et évaluer l’impact des <4>préférences de liquidation</4>.<5/><6/>Pour un nouvelle levée de fonds, commence par entrer une évaluation (avant ou après l’investissement) et tu verras immédiatement comment vos billets convertibles s’appliquent à ton cap table. Qu’ils aient un plafond, un intérêt ou une remise, Ledgy fera le calcul pour toi. Ajoute les investissements et les pools d’actions d’employés avec un pourcentage fixe, ou augmente le pourcentage existant. Tu peux même choisir si le pool ne fait que diluer les actionnaires existants ou tout le monde, y compris les nouveaux actionnaires. <7/><8/>Vois en temps réel comment le nouvel investissement affecte votre distribution d’actions actuelle. Tu trouveras la modélisation de levée de fonds directement sur la page <9>Cap Table</9>.

source: Issue options from a pool
fr: Émets des options à partir d’un pool

source: Just as you land on your investor portfolio, adding an investment is as simple as clicking on the <0>Add investment</0> button and filling out the form. Once you finish, your portfolio will be immediately updated with new input values. It’s never been easier to keep track of all your investments in the same dashboard.
fr: Ajouter un investissement manquant à ton portefeuille est aussi simple que de cliquer sur le bouton <0>Add investment</0> et de remplir le formulaire. Une fois que tu as terminé, ton portefeuille sera immédiatement mis à jour avec les nouvelles valeurs. Il n’a jamais été aussi facile de suivre tous tes investissements sur un tableau de bord.

source: Keep everyone up to date
fr: Tiens tout le monde au courant
